{
Layout = "配置";
"Special characters" = "特殊字元";
Reset = "重設";
"Empty slot" = "空位";
Palette = "字元面板";
Numbers = "數字列";
Off = "關閉";
"Top Row" = "首列";
"Alt Keyboard" = "副鍵盤";
NumPad = "數字鍵盤";
"Control Keys" = "控制鍵";
}